<template>
<div>
    <div class="product-info">
    <div>
        <h3>교환 및 반품안내</h3>
        <!-- 내동상품 교환 반품 안내 삭제 1월11일 동진 -->
        <p>- 수취인의 주소, 연락처를 잘못 기재하여 발생된 배송사고는 교환이 불가합니다.</p>
        <p>- 제품을 직접 받으실 수 없거나 고객의 부재 등으로 인한 택배사고시 교환이 불가합니다.</p>
        <p>- 수령한 제품의 불량, 파손, 오배송일 경우 수령 후 7일 이내 교환신청이 가능하며 배송비는 판매자 부담입니다. 이 경우 포장을 뜯거나 버리지 말고 받은 그대로 사진촬영 후 문의주시기 바랍니다.</p>
        <p>- 제품 하자가 아닌 고객의 귀책사유로 인한 교환의 경우 배송비는 고객님 부담이며, 교환비용은 편도 3,000원, 무료배송 상품의 경우는 왕복 비용으로 계산하여 부담하셔야 합니다.</p>
        <p>- 상품의 개봉 및 사용 흔적이 발생하였을 경우 교환이 불가합니다.</p>
        <p>- 고객의 귀책사유로 인해 상품과 구성품의 멸실 또는 훼손된 경우 교환이 불가합니다.</p>
        <p>- 교환에 대한 사전 협의 없이 제품을 보낸 경우 반송 처리됩니다.</p>
        <p>- 화면상에 보이는 색상은 모니터 및 PC사양에 따라 다를 수 있으며, 이로 인한 교환은 불가합니다.</p>
    </div>

    <div>
        <h3>환불안내</h3>
        <!-- 냉동상품 교환 반품 안내 삭제 1월 11일 동진 -->
        <p>- 수취인의 주소, 연락처를 잘못 기재하여 발생된 배송사고는 반품이 불가합니다.</p>
        <p>- 제품을 직접 받으실 수 없거나 고객의 부재 등으로 인한 택배사고시 반품이 불가합니다.</p>
        <p>- 수령한 제품의 불량, 파손, 오배송일 경우 수령 후 7일 이내 반품신청이 가능하며 배송비는 판매자 부담입니다. 이 경우 포장을 뜯거나 버리지 말고 받은 그대로 사진촬영 후 문의주시기 바랍니다.</p>
        <p>- 제품 하자가 아닌 고객의 귀책사유로 인한 반품의 경우 배송비는 고객님 부담이며, 교환비용은 편도 3,000원, 무료배송 상품의 경우는 왕복 비용으로 계산하여 부담하셔야 합니다.</p>
        <p>- 상품의 개봉 및 사용 흔적이 발생하였을 경우 반품이 불가합니다.</p>
        <p>- 고객의 귀책사유로 인해 상품과 구성품의 멸실 또는 훼손된 경우 반품이 불가합니다.</p>
        <p>- 반품에 대한 사전 협의 없이 제품을 보낸 경우 반송 처리됩니다.</p>
        <p>- 화면상에 보이는 색상은 모니터 및 PC사양에 따라 다를 수 있으며, 이로 인한 반품 및 가격보상은 불가합니다.</p>
    </div>

    <div>
        <h3>AS안내</h3>
        <p>- 소비자분쟁해결 기준(공정거래위원회 고시)에 따라 피해를 보상받을 수 있습니다.</p>
        <p>- A/S는 판매자에게 문의하시기 바랍니다.</p>
    </div>
</div>
</div>
</template>
<script>

export default{ 
    name:'',
    components:{},
    data(){
        return{
            sampleData:''
        };
    },
    setup(){},
    created(){},
    mounted(){},
    unmounted(){},
    methods:{}
}
</script>

<style scoped>

.product-info {
    width: 60%;
    margin: 50px auto;
}

</style>